{
  "start.play": "play",
  "start.tutorial": "how to play",
  "start.tutorialFinished": "lesson completed",
  "defeat.repeat": "repeat",
  "options.sound": "sounds",
  "options.resetAllLevels": "play from the first level",
  "leaderboard.board": "leaderboard",
  "leaderboard.yesterday": "yesterday",
  "leaderboard.today": "today",
  "leaderboard.atAllTimes": "at all times",
  "start.tagline": "points are nothing. level is everything!",
  "start.mahjong": "MAHJONG",
  "start.kitchen": "KITCHEN",
  "start.reachTheHighestLevel": "highest level!",
  "game.help": "?",
  "victory.victory": "Victory",
  "defeat.defeat": "NOT a victory",
  "defeat.noMoreMoves": "NO moves",
  "descriptopn.short": "Kitchen Mahjong is a variation of the classic Chinese puzzle game of finding pairs of symbols in the allotted time, on a playing field that increases with each level.",
  "description.long": "Kitchen Mahjong is a variation of the classic Chinese symbol matching puzzle game.\nIn this variation, the level must be completed within the allotted time.\nWith each new level the size of the playing field increases.\nPassing a level can be made easier by using boosters: an extra minute, a hint.\nBoosters can be purchased using points earned.\nThe shape of the playing field adapts to the device screen.",
  "description.about": "Welcome to the game Kitchen Mahjong.\nKitchen Mahjong is a variation of the classic Chinese symbol matching puzzle game.\nUnlike classic mahjong, the game offers additional mechanics for world-famous mahjong:\nwith each new level the number of icons increases - to infinity (!), so the goal of the game becomes to achieve the highest possible level;\nthe game takes place for a limited time;\nthe size and shape of the playing field adapts to the size of your screen;\nLeaderboards help you evaluate how successful you are in the game!",
  "description.instructions": "Find a pair of identical icons that can be connected by one, two or three straight lines.\nWhen all pairs have been found, the level will end.\nIf you do not meet the deadline within the allotted time, the points collected are NOT written off (they can be used to purchase boosters)"
}