{
  "start.play": "खेल",
  "start.tutorial": "कैसे खेलने के लिए",
  "start.tutorialFinished": "पाठ पूरा हुआ",
  "defeat.repeat": "दोहराना",
  "options.sound": "आवाज़",
  "options.resetAllLevels": "पहले स्तर से खेलें",
  "leaderboard.board": "लीडरबोर्ड",
  "leaderboard.yesterday": "कल",
  "leaderboard.today": "आज",
  "leaderboard.atAllTimes": "हर समय",
  "start.tagline": "अंक कुछ भी नहीं हैं. स्तर ही सब कुछ है!",
  "start.mahjong": "माजाँग",
  "start.kitchen": "रसोईघर",
  "start.reachTheHighestLevel": "उच्चतम स्तर!",
  "game.help": "?",
  "victory.victory": "विजय",
  "defeat.defeat": "जीत नहीं",
  "defeat.noMoreMoves": "कोई चाल नहीं",
  "descriptopn.short": "माहजोंग किचन खेल के मैदान पर आवंटित समय में प्रतीकों के जोड़े ढूंढने के क्लासिक चीनी पहेली खेल का एक रूप है जो प्रत्येक स्तर के साथ बढ़ता है।",
  "description.long": "माहजोंग किचन क्लासिक चीनी प्रतीक मिलान पहेली खेल का एक रूप है।\nइस भिन्नता में, स्तर को आवंटित समय के भीतर पूरा किया जाना चाहिए।\nप्रत्येक नये स्तर के साथ खेल मैदान का आकार बढ़ता जाता है।\nबूस्टर का उपयोग करके किसी स्तर को पार करना आसान बनाया जा सकता है: एक अतिरिक्त मिनट, एक संकेत।\nअर्जित अंकों का उपयोग करके बूस्टर खरीदे जा सकते हैं।\nखेल के मैदान का आकार डिवाइस स्क्रीन के अनुरूप होता है।",
  "description.about": "खेल माहजोंग किचन में आपका स्वागत है।\nमाहजोंग किचन क्लासिक चीनी प्रतीक मिलान पहेली खेल का एक रूप है।\nक्लासिक माहजोंग के विपरीत, गेम विश्व-प्रसिद्ध माहजोंग के लिए अतिरिक्त यांत्रिकी प्रदान करता है:\nप्रत्येक नए स्तर के साथ आइकनों की संख्या बढ़ती है - अनंत तक (!), इसलिए खेल का लक्ष्य उच्चतम संभव स्तर प्राप्त करना बन जाता है;\nखेल सीमित समय के लिए होता है;\nखेल के मैदान का आकार और आकार आपकी स्क्रीन के आकार के अनुरूप होता है;\nलीडरबोर्ड आपको यह मूल्यांकन करने में मदद करते हैं कि आप गेम में कितने सफल हैं!",
  "description.instructions": "समान चिह्नों की एक जोड़ी ढूंढें जिन्हें एक, दो या तीन सीधी रेखाओं से जोड़ा जा सकता है।\nजब सभी जोड़े मिल जाएंगे, तो स्तर समाप्त हो जाएगा।\nयदि आप आवंटित समय के भीतर समय सीमा को पूरा नहीं करते हैं, तो एकत्र किए गए अंक बट्टे खाते में नहीं डाले जाएंगे (उनका उपयोग बूस्टर खरीदने के लिए किया जा सकता है)"
}