{
  "start.play": "giocare",
  "start.tutorial": "come giocare",
  "start.tutorialFinished": "lezione completata",
  "defeat.repeat": "ripetere",
  "options.sound": "suoni",
  "options.resetAllLevels": "giocare dal primo livello",
  "leaderboard.board": "classifica",
  "leaderboard.yesterday": "ieri",
  "leaderboard.today": "oggi",
  "leaderboard.atAllTimes": "sempre",
  "start.tagline": "i punti non sono niente. il livello è tutto!",
  "start.mahjong": "MAHJONG",
  "start.kitchen": "CUCINA",
  "start.reachTheHighestLevel": "il livello più alto!",
  "game.help": "?",
  "victory.victory": "Vittoria",
  "defeat.defeat": "NON una vittoria",
  "defeat.noMoreMoves": "NESSUN movimento",
  "descriptopn.short": "Mahjong Kitchen è una variante del classico puzzle game cinese in cui devi trovare coppie di simboli nel tempo assegnato, su un campo di gioco che aumenta con ogni livello.",
  "description.long": "Mahjong Kitchen è una variante del classico puzzle game di abbinamento di simboli cinesi.\nIn questa variante, il livello deve essere completato entro il tempo assegnato.\nCon ogni nuovo livello aumenta la dimensione del campo di gioco.\nIl superamento di un livello può essere reso più semplice utilizzando i booster: un minuto in più, un suggerimento.\nI booster possono essere acquistati utilizzando i punti guadagnati.\nLa forma del campo di gioco si adatta allo schermo del dispositivo.",
  "description.about": "Benvenuto nel gioco Mahjong Kitchen.\nMahjong Kitchen è una variante del classico puzzle game di abbinamento di simboli cinesi.\nA differenza del mahjong classico, il gioco offre meccaniche aggiuntive per il mahjong di fama mondiale:\ncon ogni nuovo livello il numero di icone aumenta - fino all'infinito (!), quindi l'obiettivo del gioco diventa raggiungere il livello più alto possibile;\nil gioco ha una durata limitata;\nla dimensione e la forma del campo di gioco si adattano alle dimensioni del tuo schermo;\nLe classifiche ti aiutano a valutare il tuo successo nel gioco!",
  "description.instructions": "Trova una coppia di icone identiche che possono essere collegate da una, due o tre linee rette.\nQuando tutte le coppie saranno state trovate, il livello finirà.\nSe non rispetti la scadenza entro il tempo assegnato, i punti raccolti NON verranno cancellati (potranno essere utilizzati per acquistare booster)"
}