{
  "start.play": "jogar",
  "start.tutorial": "como jogar",
  "start.tutorialFinished": "lição concluída",
  "defeat.repeat": "repita",
  "options.sound": "sons",
  "options.resetAllLevels": "jogar desde o primeiro nível",
  "leaderboard.board": "entre os melhores",
  "leaderboard.yesterday": "ontem",
  "leaderboard.today": "hoje",
  "leaderboard.atAllTimes": "em todos os momentos",
  "start.tagline": "pontos não são nada. nível é tudo!",
  "start.mahjong": "MAH JONG",
  "start.kitchen": "COZINHA",
  "start.reachTheHighestLevel": "mais alto nível!",
  "game.help": "?",
  "victory.victory": "Vitória",
  "defeat.defeat": "NÃO é uma vitória",
  "defeat.noMoreMoves": "SEM movimentos",
  "descriptopn.short": "Kitchen Mahjong é uma variação do clássico jogo chinês de encontrar pares de símbolos no tempo previsto, em um campo de jogo que aumenta a cada nível.",
  "description.long": "Kitchen Mahjong é uma variação do clássico jogo de quebra-cabeça de combinação de símbolos chineses.\nNesta variação, o nível deve ser concluído dentro do tempo estipulado.\nA cada novo nível, o tamanho do campo de jogo aumenta.\nPassar de nível pode ser mais fácil usando boosters: um minuto extra, uma dica.\nBoosters podem ser adquiridos usando os pontos ganhos.\nA forma do campo de jogo se adapta à tela do dispositivo.",
  "description.about": "Bem-vindo ao jogo Kitchen Mahjong.\nKitchen Mahjong é uma variação do clássico jogo de quebra-cabeça de combinação de símbolos chineses.\nAo contrário do mahjong clássico, o jogo oferece mecânica adicional para o mahjong mundialmente famoso:\na cada novo nível o número de ícones aumenta - até o infinito (!), então o objetivo do jogo passa a ser atingir o nível mais alto possível;\no jogo acontece por tempo limitado;\no tamanho e a forma do campo de jogo se adaptam ao tamanho da tela;\nAs tabelas de classificação ajudam você a avaliar o seu sucesso no jogo!",
  "description.instructions": "Encontre um par de ícones idênticos que possam ser conectados por uma, duas ou três linhas retas.\nQuando todos os pares forem encontrados, o nível terminará.\nCaso não cumpra o prazo dentro do prazo estipulado, os pontos acumulados NÃO serão amortizados (podem ser utilizados na compra de boosters)"
}