{
  "start.play": "играть",
  "start.tutorial": "как играть",
  "start.tutorialFinished": "урок пройден",
  "defeat.repeat": "повторить",
  "options.sound": "звуки",
  "options.resetAllLevels": "играть с первого уровня",
  "leaderboard.board": "таблица лидеров",
  "leaderboard.yesterday": "вчера",
  "leaderboard.today": "сегодня",
  "leaderboard.atAllTimes": "во все времена",
  "start.tagline": "очки - ничто. уровень - всё!",
  "start.mahjong": "МАДЖОНГ",
  "start.kitchen": "КУХНЯ",
  "start.reachTheHighestLevel": "наивысший уровень!",
  "game.help": "?",
  "victory.victory": "Победа",
  "defeat.defeat": "НЕ победа",
  "defeat.noMoreMoves": "ходов НЕТ",
  "descriptopn.short": "Маджонг Кухня - это вариация классической китайской игры-головоломки по поиску пар символов за отведённое время, на увеличивающемся с каждым уровнем, игровом поле.",
  "description.long": "Маджонг Кухня - это вариация классической китайской игры-головоломки по поиску пар символов.\nВ этой вариации уровень надо проходить за отведённое время.\nС каждым новым уровнем размер игрового поля увеличивается.\nПрохождение уровня можно облегчить, используя бустеры: добавочная минута, подсказка.\nБустеры можно покупать за набранные очки.\nФорма игрового поля подстраивается под экран устройства.",
  "description.about": "Добро пожаловать в игру Маджонг Кухня.\nМаджонг Кухня - это вариация классической китайской игры-головоломки по поиску пар символов.\nВ отличие от классического маджонга, игра предлагает дополнительные механики на известный во всём мире маджонг:\nс каждым новым уровнем количество иконок возрастает - до бесконечности(!), таким образом целью игры становится достижение максимально возможного уровня;\nигра проходит в ограниченное время;\nразмер и форма игрового поля подстраивается под размер Вашего экрана;\nлидерборды помогают оценить, насколько Вы успешны в игре!",
  "description.instructions": "Найдите пару одинаковых иконок, которые можно соединить одной, двумя или тремя прямыми линиями.\nКогда все пары найдены, уровень завершится.\nЕсли в отведённое время не уложитесь, набранные очки НЕ списываются (их можно использовать для покупки бустеров)"
}